
/* Class = "NSView"; ibExternalAccessibilityDescription = "Végpontelhúzás célhelye"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Végpontelhúzás célhelye";

/* Class = "NSTextFieldCell"; title = "Informatív szöveg"; ObjectID = "100010"; */
"100010.title" = "Informatív szöveg";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "3. elem";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Források előugró menü"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Források előugró menü";

/* Class = "NSMenuItem"; title = "Érkezés"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Érkezés";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "2. elem";
